alacritty
ark
base
bluedevil
dolphin
efibootmgr
egl-wayland
exa
fakeroot
fish
gcc
git
grub
helix
kate
kscreen
linux
linux-firmware
make
networkmanager
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
nvidia
okular
openssh
plasma-desktop
plasma-nm
plasma-pa
plasma-systemmonitor
plasma-wayland-session
powerdevil
pulseaudio-bluetooth
ripgrep
rust-analyzer
rustup
spectacle
sudo
tldr
tmux
vi
vlc
wayland
which
